const WarcraftQuotes = [
   {
      text: 'Не могу стоять, пока другие работают... Пойду полежу.',
      author: 'Бугай',
   },
   {
      text: 'Я не злопамятный, я запишу.',
      author: 'Повелитель Ужаса',
   },
   {
      text: 'Если голова болит, значит, она еще есть…',
      author: 'Мясник',
   },
   {
      text: 'Если я ядовитый, то мне конец. Я язык прикусил.',
      author: 'Нага',
   },
   {
      text: 'Как жаль, что ты не можешь хоть раз взглянуть на всё моими глазами.',
      author: 'Иллидан',
   },
   {
      text: 'Одна голова — хорошо, а две — уже некрасиво.',
      author: 'Охотник за головами',
   },
   {
      text: 'Я вижу Великую Тьму!! Тьфу! Опять капюшон сполз на глаза...',
      author: 'Послушник',
   },
   {
      text: 'И скучно, и грустно… даже повесить некого!',
      author: 'Мэв',
   },
   {
      text: 'Нам нужен мир. Желательно, весь!',
      author: 'Повелитель Ужаса',
   },
   {
      text: 'Все не так плохо, как вам кажется. Все намного, намного хуже.',
      author: 'Повелитель Могил',
   },
   {
      text: 'Кто к нам с мечем придет, тех проще застрелить!',
      author: 'Стрелок',
   },
   {
      text: 'Скромность украшает, но оставляет голодным.',
      author: 'Рыцарь Смерти',
   },
   {
      text: 'Все не так плохо, как вам кажется. Все намного, намного хуже.',
      author: 'Повелитель Могил',
   },
   {
      text: 'Силы не оставят меня! Кхе-кхе... Надеюсь…',
      author: 'Кэрн Кровавый Рог',
   },
   {
      text: 'Змеиный яд очень полезен. Попробовать не желаешь?',
      author: 'Вайши Королева Змей',
   },
   {
      text: 'Как там в аду, не похолодало?',
      author: 'Рыцарь Смерти',
   },
   {
      text: 'Первое условие бессмертия — смерть.',
      author: 'Некромант',
   },
   {
      text: 'Если у вас нет проблем, значит вы уже умерли.',
      author: 'Король Мертвых',
   },
   {
      text: 'Время лечит, но жрец быстрее.',
      author: 'Целитель',
   },
   {
      text: 'Я бью два раза: один — по голове, второй — по крышке гроба!',
      author: 'Паладин',
   },
   {
      text: 'Предатель»... на самом деле... предали меня.',
      author: 'Иллидан',
   },
   {
      text: 'Если смертные достают, то достают до смерти.',
      author: 'Повелитель Могил',
   },
   {
      text: 'Если у меня есть крылья, почему я хожу пешком?',
      author: 'Повелитель Ужаса',
   },
   {
      text: 'Даже если вы съедены, у вас всё равно есть два выхода.',
      author: 'Гробовщик',
   },
   {
      text: 'Ты же командир! Не делай умное лицо!',
      author: 'Ловец Духов',
   },
   {
      text: 'Да мне цены нет! Даже страховку оформить не могу!',
      author: 'Рыцарь Смерти',
   },
   {
      text: 'Пусть меня воспитали люди, но я не глупец!',
      author: 'Тралл',
   },
   {
      text: 'Настоящая война будет завтра с бодуна!',
      author: 'Горный Король',
   },
   {
      text: 'Хочешь устроить Конец Света? Нажми кнопку «Reset»',
      author: 'Волшебница',
   },
   {
      text: 'Да мне цены нет! Даже страховку оформить не могу!',
      author: 'Рыцарь Смерти',
   },
   {
      text: 'Да свершится правосудие!',
      author: 'Паладин',
   },
   {
      text: 'Я расскажу тебе множество тайн, а потом убью тебя!',
      author: 'Друид-ворон',
   },
   {
      text: '— Гоблин в доспехах — консервы, завтрак дракона.',
      author: 'Паладин',
   },
   {
      text: 'Сгинь нечистая сила, останься чистый спирт!',
      author: 'Алхимик',
   },
   {
      text: 'И никакие мы не сектанты, мы просто группа ошалелых вооружённых фанатиков!',
      author: 'Вариматас',
   },
   {
      text: 'Как будто у меня нимб тускнеет — посмотри, а?',
      author: 'Утер',
   },
   {
      text: 'Ты, что ль, король? А я за тебя не голосовал…',
      author: 'Рабочий',
   },
   {
      text: 'Не гнев правит мной, а я гневом! Чего и вам желаю.',
      author: 'Чародей Крови',
   },
   {
      text: 'В мертвом теле — здоровый дух!',
      author: 'Рыцарь Смерти',
   },
   {
      text: 'Быстро и дешево выполню любую халтуру!',
      author: 'Механик',
   },
   {
      text: 'Что за запах?! А-а-а, это наши войска…',
      author: 'Некромант',
   },
   {
      text: 'Хорошо смеется тот, кто стреляет первым!',
      author: 'Стрелок',
   },
   {
      text: 'Откуда у меня рога, это понятно. Но вот у тебя…',
      author: 'Вождь минотавров',
   },
];
